[
  {
    "title": "В День ветеринара в столиці пройде безкоштовний тренінг з надання першої допомоги тваринам",
    "url": "https://www.kmlvm.com.ua/v-den-veterynara-v-stolytsi-projde-bezkoshtovnyj-trening-z-nadannya-pershoyi-dopomogy-tvarynam/",
    "description": "В неділю, 14 серпня, в Тимчасовому притулку для тварин «ВДНГ» пройде тренінг на тему «Надання першої допомоги тваринам». Захід проводиться комунальним підприємством «Київська міська лікарня ветеринарної медицини», фахівці якого навчать всіх бажаючих навичкам надання першої допомоги братам нашим меншим, які потрапили в біду. Без перебільшення, подібні знання можуть врятувати життя чотирилапим. Тренінг безкоштовний, взяти в ньому участь може будь-хто, дозволяється участь зі своїм домашнім улюбленцем. Після тренінгу учасники зможуть отримати безкоштовну консультацію ветеринара, щодо догляду за тваринами, вакцинації та будь-яких інших питань, пов'язаними зі здоров'ям улюбленця. Дата проведення майстер-класу обрана не випадково. 14 серпня в Україні відзначається День працівників ветеринарної медицини і цього року ми вирішили провести такий потрібний тренінг. Для ветеринара головне – це врятовані брати наші менші, а навчити людей надавати первинну допомогу тваринам значить «інвестувати» у врятовані життя тварин в майбутньому. Початок тренінгу об 11:00. Адреса Тимчасового притулку для тварин «ВДНГ»: вулиця Академіка Глушкова, 1, 16 павільйон.",
    "date": "2022-08-12"
  },
  {
    "title": "У Телеграмі запрацював чат-бот, що надає безкоштовні консультації щодо догляду за тваринами",
    "url": "https://www.kmlvm.com.ua/u-telegrami-zapratsyuvav-chat-bot-shho-nadaye-bezkoshtovni-konsultatsiyi-shhodo-doglyadu-za-tvarynamy/",
    "description": "У столиці запрацював спеціальний Telegram-бот «Твій вет Київ», який надає безкоштовні ветеринарні консультації щодо догляду та лікування тварин. Знайти бот можна за посиланням https://t.me/VetHelpKyiv_bot. Функціонал бота вже досить широкий, господарі тварин зможуть отримати відповіді на питання щодо вакцинації тварин, їх стерилізацію, дізнатись адреси муніципальних ветеринарних клінік, де можна отримати всі необхідні послуги. Крім того, користувачі боту зможуть отримати консультацію від ветеринарного лікаря, описавши проблему. Ця функція буде доступна з 9:00 до 18:00, однак цілодобово можна буде отримати основну довідкову інформацію з таких питань, як перша допомога при отруєнні тварини, укусу кліща, дізнатись графік профілактичних щеплень, тощо. Наразі бот працює в тестовому режимі, однак в майбутньому його функціонал буде розширюватись.",
    "date": "2022-07-19"
  },
  {
    "title": "Обережно, кліщі! Як уберегти улюбленця від неприємностей?",
    "url": "https://www.kmlvm.com.ua/oberezhno-klishhi-yak-uberegty-ulyublentsya-vid-nepryyemnostej/",
    "description": "Травневі прогулянки з улюбленцем не лише приємні, але й потребують пильності. З початком теплої пори року активізуються кліщі, і треба бути уважним, щоб уберегти свого песика чи котика від дуже серйозних неприємностей зі здоров`ям. Чим небезпечні кліщі? Кліщі переносять збудника паразитарного захворювання крові. Якщо тварина показує ознаки укусу кліщем – слід негайно звернутися до лікаря, зволікання може коштувати життя тварині. Які ознаки укусу кліща? Слід мерщій звернутися до ветеринара, якщо ви помітили що тварина: стала млявою, постійно лежить відмовляється від їжі її сеча стала темного кольору. Захворювання крові, яке виникає після укусу кліща, лікується, проте важливе значення має час. І профілактика, до речі, щоб убезпечити котика чи песика від таких неприємностей, можна використати наступні засоби: краплі на холку, спреї, спеціальні нашийники, пігулки.",
    "date": "2022-05-04"
  },
  {
    "title": "В столиці запрацював тимчасовий притулок",
    "url": "https://www.kmlvm.com.ua/v-stolytsi-zapratsyuvav-tymchasovyj-prytulok-dlya-tvaryn/",
    "description": "Завдяки зусиллям столичних служб та волонтерів, у столиці запрацював тимчасовий притулок для тварин “Виставковий центр”, який діє на території 16 павільйону на ВДНГ. Притулок даватиме прихисток тваринам, які залишились без господарів. Привезти тварину до притулку зможе будь-хто, при передачі тварини буде складено акт “прийому-передачі”. Щоб повідомити про тварину, або домовитись про її прилаштування – достатньо подзвонити на нашу гарячу лінію (044) 366-69-99. Розраховний притулок на 100 собак та до 100 котів. Тварини, що потраплятимуть до тимчасового притулку, будуть прилаштовуватись до родин. І, до речі, перші успіхи вже є: Із 31 березня привезли 70 собак і кішок. Уже прилаштовано близько 40 тварин – 31 собака і 9 кішок. На сьогодні у притулку перебувають 25 собак і 5 кішок.",
    "date": "2022-05-02"
  },
  {
    "title": "Собаки, кішки, як і люди, старіють, і у цей період тварині потрібен особливий догляд",
    "url": "https://www.kmlvm.com.ua/sobaky-kishky-yak-i-lyudy-stariyut-i-u-tsej-period-tvaryni-potriben-osoblyvyj-doglyad/",
    "description": "Зрілий вік вихованця – велика відповідальність для дбайливого власника. Старіння неможливо зупинити, але як процеси будуть відбуватись саме у вашого вихованця, багато в чому залежить від умов утримання, харчування, фізичних навантажень. За несприятливих факторів воно буде протікати швидше і важче. Так само як і в людей, у тварин починаються порушення функціонування органів і систем. Як правило, у собак і кішок відбуваються подібні процеси. У цей період від власника фактично залежить тривалість життя улюбленця. Перш за все, з приходом старості у тварин порушується робота імунної системи, яка вже не так активно захищає організм від вірусів і хвороб. Знижується не лише загальний, а й клітинний імунітет. Аби підтримати імунну систему тварини, дотримуйтеся таких порад: організуйте збалансоване харчування (без надлишку жирів, адже активності менше) та його режим, регулярно та вчасно робіть необхідні щеплення",
    "date": "2021-08-11"
  },
  {
    "title": "Чому коти норовлять сунути хвіст в обличчя господаря: кілька причин",
    "url": "https://ukr.media/animals/446231/",
    "description": "Любителі котів зазвичай досконально знають характер своїх пухнастиків. Одних обов'язково потрібно погладити перед їжею, інші чекають, поки ви відкладете книгу, щоб лягти до вас в ліжко. Але іноді коти поводяться так, що навіть досвідчені кошатники не можуть дати пояснення. Наприклад, чому кіт повертається задом до господаря? На перший погляд здається, ніби це акт неповаги. Все-таки така поведінка котів зовсім не схожа на людські норми пристойності. Однак не судіть строго свого улюбленця, поки не розберетеся в причинах. Розповідаємо, чому кіт повертається задом до господаря. Для цього є кілька причин, інформує Ukr. Media.Ввічлива взаємодія",
    "date": "2022-08-13"
  },
  {
    "title": "У Дублінському зоопарку народилося дитинча окапі, яке знаходиться під загрозою зникнення",
    "url": "https://ukr.media/animals/446243/",
    "description": "У зоопарку в Дубліні народилося дитинча окапі, що знаходиться під загрозою зникнення, інформує Ukr.Media. Співробітники зоопарку додали, що дитинча народилося у батьків, яким цього року виповнилося 14 років. За словами ветеринарів, малюк знаходиться в прекрасній формі, показує хороший апетит, вже може стояти на ногах і з кожним днем додає у вазі і зростанні. Мати окапі демонструє відмінні материнські інстинкти, повідомили в зоопарку, але і батько бере участь у вихованні дитинчати. На даний момент це другий окапі, що народився на території Ірландії. Окапі — велика копитна тварина, споріднена жирафу. У них червоно-коричнева оксамитова шерсть з характерними чорними і білими смугами на задніх лапах.",
    "date": "2022-08-14"
  },
  {
    "title": "Прикмети про погоду за поведінкою домашніх тварин: як передбачити",
    "url": "https://ukr.media/animals/446160/",
    "description": "Дивно, але погоду передбачати може не тільки гідрометцентр. Визначити її реально і дивлячись на звички братів наших менших — тварин і птахів. Головне, звертати увагу на їх поведінку, інформує Ukr.Media. Кішки Дивлячись на те, як поводиться кішка або кіт, можна передбачити певні моменти. Деякі подібні прикмети відомі всім, тоді як іншим не приділяється належної уваги. А саме: Чхає. Скоро почнеться дощ. Миється. До негоди. Чеше за вухом. Передбачаються сильні опади у вигляді снігу або дощу. Взимку приводить в порядок хвіст. Насувається заметіль. Спить клубком. Очікується морозний день. Спить, прикривши морду лапами. Настане різке похолодання. Спить, розкинувши лапи. Погода буде спекотною. Витягла задню лапу. Підніметься сильний вітер. Вмивається, пригладжуючи шерсть на голові. День має бути ясний і теплий. Точить кігті об меблі. Погода зміниться. Песики...",
    "date": "2022-08-11"
  },
  {
    "title": "У Великобританії кіт Гарфілд втік від своїх нових власників і півтора місяці добирався до колишніх",
    "url": "https://ukr.media/animals/419593/",
    "description": "У Британії рудий таббі Гарфілд за сім тижнів пройшов 64 кілометри, щоб знайти колишніх власників, інформує Ukr.Media. 53-річний Ніл Пейн і його 43-річна дружина Ліса знайшли Гарфілду новий будинок, після того як їхні діти переїхали. Нові власники забрали його 8 червня, а 20-го трирічний кіт зник з їхнього будинку в Північному Лондоні. А 30 Липня, приголомшений Ніл виявив рудого мандрівника на порозі свого будинку. Це неймовірно. Він дивився на мене і плакав. Спочатку я не думав, що це Гарфілд. Але Ліса підійшла до дверей і назвала його ім'я, і кіт стрибнув їй на руки, — розповідає Пейн. Ніл здивований, адже до цього кіт ніколи не подорожував. Вирішено, що Гарфілд залишиться у Пейнів — тепер вони просто не зможуть нікому його віддати, адже Рижик довів свою відданість.",
    "date": "2020-08-11"
  },
  {
    "title": "У чарівного сліпого песика є власний 'кіт-поводир', який не дає йому натикатися на речі",
    "url": "https://ukr.media/animals/446084/",
    "description": "У 2019 році жителі Берлінгтона (Вермонт, США) взяли в свій будинок пса на прізвисько Блейз, але не все пішло гладко, інформує Ukr.Media. З'ясувалося, що вихованець сліпий на одне око, а в іншому оці є великі проблеми з кришталиком. Незважаючи на всі спроби допомогти Блейзу, в 2020 році він повністю осліп. Нещастя викликало величезний регрес в бажанні пса соціалізуватися і спілкуватися, але, як не дивно, впевненість в собі Блейзу повернуло створіння, від якого найменше можна було б цього очікувати — домашній кіт Сатін. Сатін сильно прив'язався до великого пса, але приятель, який нічого не бачить, раз у раз наступав на свого друга. Тоді Сатін почав голосно нявкати, щоб запобігати подібні інциденти, а незабаром господарі помітили, що кіт, ходячи з псом по кімнатах, подає голос щоразу, щоб запобігти зіткненню Блейза з меблями і різними предметами. Так у Блейза з'явився незвичайний поводир. Господарі здивовані подібною дружбою, адже з усіх котів, які у них живуть, Сатін зовсім не найбільш ласкавий. Мабуть, велику роль зіграла сліпота Блейза, адже до нещастя пес і котик просто намагалися ігнорувати один одного і не перетинатися.",
    "date": "2022-08-08"
  },
  {
    "title": "15 порід собак, котрі найкраще підходять для сімей з дітьми",
    "url": "https://ukr.media/animals/377119/",
    "description": "Шукаєте пухнастого малюка, котрий би подружився із вашою дитиною і став повноцінним членом сім'ї? Діти та собаки мають майже магічний зв'язок один з одним, але, при умові, якщо ви знайдете правильну породу. Краще підібрати собаку однієї із нижче запропонованих порід, оскільки кожна тварина є унікальною особистістю із власними звичками. Не зважаючи на вибір породи, діти також відрізняються за своїми потребами, рівнем енергії та характером. Тому, дуже важливо зробити правильний підхід під час вибору та періоду адаптації тварини у домі. 'Коли ви шукаєте домашнього улюбленця для сім'ї, зазвичай ви радитесь із друзями та родичами, покладаючись на їхній власний досвід' - так стверджує Жанель Еммет, ветеринарний технолог Керрінгтонського коледжу у Сакраменто, котра вже більше ніж 12 років займається підбором тварин компаньйонів. В ідеалі, людям необхідно вибирати породу, спираючись на стиль життя собаки. Також варто правильно оцінити особистість, вік дитини, порівняти її з рисами характеру породи. Потрібно спостерігати за тим, як діти поводяться з тваринами.",
    "date": "2018-10-23"
  },
  {
    "title": "Непотрібних речей не буває: старий телевізор став ідеальним будиночком для кішечки",
    "url": "https://ukr.media/animals/446129/",
    "description": "Деякі люди володіють приголомшливим умінням перетворювати старі речі, які більшість людей відправили б на звалище, в справжні витвори мистецтва. Батько дівчини, відомої в соцмережах під ніком biggestweiner, один з таких унікальних особистостей з золотими руками, інформує Ukr.Media. Нещодавно на гаражному розпродажі чоловік придбав вінтажний телевізор, з якого зробив будиночок для кішки дочки на прізвисько Міфа. У будиночку є м'яка лежанка, маленька картина для затишку і навіть освітлення, яскравість якого можна регулювати за допомогою ручки на передній панелі телевізора. Вибаглива кішка — свого роду експерт в будиночках і лежанках, і догодити їй дуже важко. Однак містеру 'очумілі ручки' це вдалося. Міфа була в захваті від нового оригінального житла і в першу ж ніч залишилося спати в ньому. Тепер будиночок в телевізорі — її найулюбленіше місце для відпочинку. Коли biggestweiner поділилася знімками створеного її батьком шедевра в соціальних мережах, десятки тисяч користувачів похвалили його працю.",
    "date": "2022-08-08"
  },
  {
    "title": "Кролик-рятівник усиновив кішечку та став її найкращим другом",
    "url": "https://ukr.media/animals/446083/",
    "description": "Як тільки кішка на прізвисько Асока, ще будучи зовсім маленькою, з'явилася в будинку Райанни Палермо, між нею і кроликом Ехо встановився особливий зв'язок. Турботливий кролик вирішив взяти котейку під своє крило, ставши її кращим другом. Незважаючи на те, що в будинку жили інші тварини, Асока і Ехо найчастіше проводили час один з одним. 'Ми думали, що Асока буде багато спілкуватися зі своїми братами і сестрами, але вона вважала за краще проводити час з кроликом і сильно прив'язалася до нього', — згадує Райанна Палермо. Ехо почав піклуватися про свою пухнасту подругу, і незабаром вона стала єдиною твариною в будинку, якій він дозволяв заходити в свою клітку. 'Ехо завжди був справжнім командиром у будинку. Всі інші наші вихованці побоювалися його, але не Асока. Вона сильно його любила', — розповіла Райанна. Асока і Ехо обожнювали обніматися і разом дивитися телевізор, але, на жаль, на початку липня кролик покинув цей світ від старості. Однак кішка досі спить у лежанці, яку вона ділила зі своїм кращим другом, зберігаючи спогади про їх унікальний зв'язок. 'Асока і Ехо принесли стільки радості в наше життя. Коли ми бачили їх разом, ми миттєво ставали щасливішими', — сказала господиня кішки і кролика. Райанна не збирається брати іншого кролика найближчим часом, але, якщо вона все-таки вирішить це зробити, вона впевнена, що Асока подбає про нового члена родини так само, як Ехо колись піклувався про неї.",
    "date": "2022-08-07"
  },
  {
    "title": "Риба в харчуванні собак: яку можна та в якому вигляді",
    "url": "https://ukr.media/animals/446069/",
    "description": "Собака повинна отримувати повноцінне і збалансоване харчування продуктами, що містять цінні речовини, інформує Ukr.Media. Це в повній мірі відноситься до риби, продукту, який у заводчиків викликає багато питань. Чи можна її давати собакам, яку саме і в якій кількості, розповіли експерти. Користь риби в харчуванні собак. На думку ветеринарів рибу необхідно давати собакам 2 рази в 7-10 днів. Вона є низькокалорійним продуктом з властивістю легко засвоюватися організмом собак. Рибу по праву можна назвати найпотужнішим джерелом кальцію і магнію, необхідних для зміцнення зубів і кісток, поповнення енергії після прогулянок і дресирування. Глюкозамін відновлює суглоби і підтримує їх здоров'я до старості. Йод позитивно впливає на ріст нових клітин, репродуктивні функції, обмін речовин. А фтор і фосфор допомагають вихованцеві мати красиву шерсть і здорову шкіру. Негативний вплив риби Однак риба може завдати шкоди здоров'ю вихованця при наступних обставинах: речовина триметиламіноксид без термічної обробки і при надлишку виводить з організму собаки залізо, викликаючи анемію; речовина тіаміназ у великих кількостях здатна руйнувати вітамін B, викликаючи авітаміноз; гістамін, ще одна речовина, високий рівень якої може викликати отруєння вихованця. Дозволена і заборонена риба...",
    "date": "2022-08-07"
  },
  {
    "title": "Притягують удачу і багатство: кішки яких порід стають талісманами для своїх господарів",
    "url": "https://ukr.media/animals/446058/",
    "description": "Стародавня порода кішок као-Мані є талісманом удачі і особливо цінується в Таїланді. Місцеві жителі вважають тварину надбанням нації, раніше їх могли собі дозволити тільки члени імператорської сім'ї. Прихильністю богів обдаровані сіамські кішки завдяки своєму кремовому забарвленню, що притягує благословення і удачу в будинок. Тайська кішка зазвичай віддана одному господареві, яким стає головна в сім'ї людина. Саме їй вона приносить успіх і благополуччя. Для молодят відмінно підходять кішки породи корат, оскільки залучають любов і щастя. Такий різновид домашніх вихованців допоможе сім'ї стати міцною і гармонійною. Щастя і благополуччя приносить Японський бобтейл, якого особливо поважають японці. Звичайну дворову кішку теж не можна списувати — вони зазвичай стають найліпшими талісманами, бо коли ви берете до себе маленьку приблуду — всесвіт хоче віддячити вам за вашу доброту.",
    "date": "2022-08-06"
  },
  {
    "title": "Туристи на гідроциклах налякали стадо тюленів біля узбережжя Корнуолла: місцеві зоозахисники б'ють на сполох",
    "url": "https://tsn.ua/svit/turisti-na-gidrociklah-napugali-stado-tyuleney-bilya-uzberezhzhya-kornuolla-miscevi-zoozahisniki-b-yut-na-spoloh-2132338.html",
    "description": "Стадо тюленів, яке відпочивало на скелях біля узбережжя Корнуолла, було вимушене в паніці стрибати в море, оскільки їх налякали троє туристів на гідроциклах. Як стало відомо, інцидент стався біля узбережжя Корнуолла у Великій Британії. Там сім’я на водних мотоциклах добралася до скал, на яких відпочивало стадо тюленей. Тварини так злякалися туристів, що одразу почали стрибати у море. 'Якщо їх налякати, тюлені на суші ризикують отримати серйозні травми від пасовища, коли вони мчать скелями назад у безпечне море. Вони також ризикують впасти з висоти, що може призвести до переломів кісток або іноді до смертельних травм', - пише Daily Mail. Саме через це місцеві захисники тварин попередили відпочивальників про ризик травмування тварин - зокрема, тюленів, дельфінів та інших представників морського життя. Це вже вдруге за стільки тижнів, коли благодійна організація видає попередження та пораду користувачам та відвідувачам пляжу залишити тюленів у спокої.",
    "date": "2022-08-11"
  },
  {
    "title": "Умови змінились: як з України вивести тварину за кордон",
    "url": "https://tsn.ua/exclusive/umovi-zminilis-yak-z-ukrayini-vivesti-tvarinu-za-kordon-2118079.html",
    "description": "Вимоги до виїзду тварин після початку повномасштабного вторгнення в багатьох країнах були спрощені. Чотирилапих випускали без жодного документа. А вакцинувати та чипувати могли просто на кордоні. Але тепер спрощений режим уже скасували. І щоб тварину можна було вивезти з України, підготовку до цього слід розпочати за місяць або й навіть за чотири. Як українці з тваринами тікали за кордон на початку війни Пані Ольга у березні забрала з собою до Польщі трьох лабрадорів. У дорогу разом із донькою вони взяли мінімум речей. Але собак навіть не думали залишати вдома. 'Сісти в потяг був найскладніший момент в усій поїздці', - згадує Ольга. Це був початок березня. Натовпи людей. Масова евакуація на захід України. У потязі сидячих місць не було. Та й стоячих на той момент уже була зайнята половина. 'У поїзді нам зразу з порогу одна жінка сказала: ви б ще крокодила з собою взяли, на що я відповіла: якби в мене був крокодил, я б його не залишила', - згадує жінка. Дорога до Львова зайняла майже 11 годин без зупинок. А потім іще 4 години вони пішки переходили через кордон. Уже там у них не запитали про жодні документи. 'Люди бачили, що це наші власні собаки і ми тікаємо від війни. але в нас документи всі були в наявності, просто їх ніхто не дивився ні з українського боку, ні з польського', - каже Ольга. ",
    "date": "2022-07-24"
  },
  {
    "title": "Для українських власників тварин запустили платформу з безкоштовними онлайн-консультаціями",
    "url": "https://tsn.ua/ukrayina/dlya-ukrayinskih-vlasnikiv-tvarin-zapustili-platformu-z-bezkoshtovnimi-onlayn-konsultaciyami-2058415.html",
    "description": "В Україні запустили платформу Animal Help Ukraine, де власники тварин можуть отримати безкоштовні онлайн-консультації з ветеринарами зі США, Канади, Великої Британії та інших країн світу. Консультації з ветеринаром відбуватимуться в чаті, оснащеному автоматичним перекладачем для подолання мовного бар’єру. країнці зможуть проконсультуватися з професійними ветеринарами щодо:\nхарчування – як знайти альтернативи звичайному корму в умовах війни та перейти на натуральні продукти;\nспокій тварини – як знизити тривожність та стрес улюбленця під час вибухів;\n перша допомога – які врятувати тварину в екстремальних умовах;\nекзотичні тварини – як допомогти тим, за ким потрібен особливий догляд;\nмедикаменти – що робити в разі відсутності необхідного препарату та які 'людські' відповідники можна використовувати для лікування тварин. Також сервіс має власну бібліотеку матеріалів та ресурсів. Там можна знайти рекомендації по догляду та поради зі збереження здоров’я домашніх улюбленців.",
    "date": "2022-05-10"
  },
  {
    "title": "На Полтавщині запровадять заборону на вилов раків: коли діятиме та чому",
    "url": "https://suspilne.media/270658-na-poltavsini-zaprovadat-zaboronu-na-vilov-rakiv-koli-diatime-ta-comu/",
    "description": "У Полтавській області з 15 серпня починає діяти заборона на вилов раків у водоймах області. Порушників будуть штрафувати. Про це Суспільному розповіла начальниця відділу іхтіології Полтавського рибоохоронного патруля Юлія Бондарь. Заборона на вилов раків на водоймах Полтавщини діятиме із 15 серпня до 30 вересня. Це пов’язано із періодом другого линяння. 'Заборону встановлено з метою забезпечення охорони цього виду водних біоресурсів під час природного відтворення, створення сприятливих умов для виношування ікри, збільшення їх запасів. Наукові дослідження Інституту рибного господарства Національної академії аграрних наук України стверджують, що друга линька зазвичай починається з другої половини липня до другої-третьої декади вересня'. За незаконно виловленого рака людина повинна буде сплатити збитки у розмірі 3 332 гривні, окрім того, порушника штрафуватимуть. 'Вилов раків під час заборони є грубим порушенням природоохоронного законодавства, відповідальність за яке передбачено частиною четвертою та третьою статті 85 Кодексу України про адміністративні правопорушення. Санкція статті передбачає штраф від 51 до 170 гривень, а за частиною чотири – штраф від 340 до 680 гривень із конфіскацією знарядь, які є власністю порушника, та вилову'. Також за незаконний вилов раків передбачена кримінальна відповідальність за статтею 'Незаконне зайняття рибним, звіриним або іншим водним добувним промислом'. Санкція – щонайбільше позбавлення волі на три роки. За словами Юлії Бондарь, після 30 вересня одній людині за добу можна буде впіймати до 30 раків.",
    "date": "2022-08-14"
  },
  {
    "title": "В Україні створили NFT-колекцію для підтримки 700 тварин із Гостомельського притулку",
    "url": "https://hromadske.ua/posts/v-ukrayini-stvorili-nft-kolekciyu-dlya-pidtrimki-700-tvarin-iz-gostomelskogo-pritulku",
    "description": "Українська креативна агенція створила NFT-колекцію для Гостомельського притулку тварин. Кошти від продажу NFT-ілюстрацій направлять на підтримку тварин у притулку. Про це йдеться у пресрелізі агенції Bickerstaff.835. Спершу автори вирішили створити інструкцію з того, «як легко відрізнити собак від свинособак». Проте потім ілюстрації вирішили зробити NFT-токенами. Проєкт допомоги Гостомельському притулку назвали BARK — Best Artists Raise Kindness. До ініціативи долучились понад 20 українських ілюстраторів. Їхні роботи можна придбати на сайті проєкту. Інструкція зі створення криптогаманця там теж є. Кошти від продажу NFT-токенів направлять до Гостомельського притулку: нині там перебувають 500 собак і 200 котів, які пережили обстріли та окупацію. Тварини потребують медичної допомоги, їжі та води. Крім того, для власників NFT-ілюстрацій розробили офлайн-додатки — наприклад, можна отримати військовий шеврон-відзнаку за лідерство поміж вільних собак або VIP-перепустку до притулку з «пожиттєвим доступом чухати та бавити тварин у будь-який час». Ті, хто не хочуть купувати токен, можуть просто задонатити на рахунок притулку будь-яку суму.",
    "date": null
  }
]
